"\"Open in Terminal\":" = "\"Öppna i Terminalen\":";
"\"Reveal in Path Finder\":" = "\"Visa i Path Finder\":";
"%@ Key" = "%@ Knapp";
"%@ Preferences" = "%@-inställningar";
"%d Columns" = "%d Kolumner";
"10 Columns" = "10 Kolumner";
"12 Columns" = "12 Kolumner";
"2 Columns" = "2 Kolumner";
"3 Columns" = "3 Kolumner";
"4 Columns" = "4 Kolumner";
"6 Columns" = "6 Kolumner";
"8 Columns" = "8 Kolumner";
"ANSI colors" = "ANSI-färger";
"Access" = "Åtkomst";
"Action Menu" = "Händelsemeny";
"Active Browser Gradient" = "Aktiv Webbläsarövertoning";
"Active Browser Gradient (Inactive)" = "Aktiv Webbläsarövertoning (Inaktiv)";
"Add ESC" = "Lägg till ESC";
"All windows" = "Alla fönster";
"Alternate row color" = "Alternativ radfärg";
"Alternate row colors" = "Alternera radfärger";
"Always open folders in a new window" = "Öppna alltid mappar i ett nytt fönster";
"Always show file extensions" = "Visa alltid filnamnstillägg";
"Antialias text" = "Kantutjämna texten";
"Appearance" = "Utseende";
"Append Finder contextual menu items" = "Lägg till kontextmenyer från Finder";
"Application" = "Program";
"Application Launcher:" = "Programstartare:";
"Applications" = "Program";
"Arrange ascending" = "Ordna stigande";
"Arrange by %@" = "Ordna efter %@";
"Arrow keys loop around when reaching end" = "Piltangenterna loopar runt när de nått slutet";
"Auto resize columns" = "Automatisk kolumnstorlek";
"Auto-play movie and audio files in preview" = "Spela upp filmer automatiskt i förhandsgranskningen";
"Auto-play video and audio files" = "Spela upp filmer och ljud automatiskt";
"Auto-preview Word documents in preview" = "Förhandsgranska Word-dokument i förhandsgranskningen";
"Automatic" = "Automatiskt";
"Automatically open in text editor" = "Öppna automatiskt i textredigeraren";
"Automatically respond on errors" = "Svara automatiskt på fel";
"Back color" = "Bakgrundsfärg";
"Background color" = "Bakgrundsfärg";
"Base 10" = "Bas 10";
"Base 2" = "Bas 2";
"Begin drag on vertical motion" = "Börja dra vid vertikal rörelse";
"Behavior for \"Reveal in Path Finder\" command" = "Beteende för \"Visa i Path Finder\"";
"Blinking cursor" = "Blinkande markör";
"Bold color" = "Färg för fetstil";
"Bold folders" = "Feta Symboler";
"Bottom" = "Nedtill";
"Browser" = "Bläddrare";
"Browser Key Actions" = "Bläddrarens tangenthändelser";
"Browser accepts window activating mouse click" = "Aktivera bläddringsfönstret med musklick";
"Calculate all sizes" = "Beräkna alla storlekar";
"Calculate size for folders and packages" = "Beräkna storlek på mappar och paket";
"Cancel" = "Avbryt";
"Check for new updates automatically" = "Sök efter uppdateringar automatiskt";
"Check for updates" = "Leta efter uppdateringar";
"Check now" = "Sök nu";
"Check spelling as you type" = "Kontrollera stavning medan du skriver";
"Choose Picture..." = "Välj Bild...";
"Choose tool" = "Välj verktyg";
"Choose..." = "Välj...";
"Close" = "Stäng";
"Close the session when it ends" = "Stäng sessionen när den avslutas";
"Collapse auto expanded folders after drag" = "Stäng självöppnande mappar efter användning";
"Color" = "Färg";
"Color Editor" = "Färgredigerare";
"Color Options" = "Färginställningar";
"Color and Gradient Editor" = "Färg och Övertoningsredigerare";
"Colors" = "Färger";
"Column View Options" = "Inställningar för kolumnvy";
"Column view" = "Kolumnläge";
"Columns" = "Kolumner";
"Command" = "Kommando";
"Command clicking folders:" = "Kommando-klickning på mappar:";
"Command clicking opens:" = "Kommando-klick öppnar:";
"Command:" = "Kommando:";
"Commands" = "Verktyg";
"Comments" = "Kommentarer";
"Compress files in same directory as original" = "Komprimera filer i samma mapp som originalet";
"Compress into same folder as original" = "Komprimera till samma mapp som original";
"Compression" = "Komprimering";
"Compression Format:" = "Kompressionsformat:";
"Computer" = "Dator";
"Confirm before quitting Path Finder" = "Bekräfta nerstängning av Path Finder";
"Contextual Menu" = "Kontextmeny";
"Control color" = "Kontrollfärg";
"Copy on selection" = "Kopiera vid val";
"Cover Flow View Options" = "Cover Flow Visningsalternativ";
"Creation Date" = "Skapandedatum";
"Cursor color" = "Markörfärg";
"Cursor type" = "Markörtyp";
"Custom Window Gradient" = "Anpassad Fönsterövertoning";
"Dark Frame Color" = "Mörk Ramfärg";
"Dark Frame Color (Inactive)" = "Mörk Ramfärg (Inaktiv)";
"Date Added" = "Tilläggsdatum";
"Date Created" = "Skapandedatum";
"Date Modified" = "Ändringsdatum";
"Decompress archives with Path Finder" = "Dekomprimera arkiv med Path Finder";
"Default Background Color" = "Bakgrundsfärg";
"Default Colors" = "Standardfärger";
"Default Plain Text Encoding" = "Standard teckenkodning";
"Default Terminal:" = "Standard Terminal:";
"Default Text Editor:" = "Standard Textredigerare:";
"Default compression format" = "Standardkomprimeringsformat";
"Default extension:" = "Standardändelse:";
"Default format:" = "Standardformat:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Standardteckenkodning\nnär en vanlig textfil öppnas";
"Delay:" = "Fördröjning:";
"Delete" = "Radera";
"Delete key sends backspace" = "Delete-tangenten ger backsteg";
"Delete sends control-H" = "Delete skickar control-H";
"Desktop" = "Skrivbord";
"Desktop Background" = "Skrivbordsbakgrund";
"Desktop Options" = "Skrivbordsalternativ";
"Desktop View Options" = "Skrivbordets visningsalternativ";
"Desktop clicking opens:" = "Skrivbordsklickning öppnar:";
"Desktop picture" = "Skrivbordsunderlägg";
"Desktop window level adjustment" = "Skrivbordsfönster nivåanpassning";
"Dim invisibles" = "Tona ner osynliga";
"Directory" = "Mapp";
"Directory:" = "Mapp:";
"Disable superfluous visual effects" = "Stäng av överflödiga visuella effekter";
"Display" = "Bildskärm";
"Divider Color" = "Avdelarfärg";
"Divider Color (Inactive)" = "Avdelarfärg (Inaktiv)";
"Documents" = "Dokument";
"Don't compress:" = "Komprimera inte:";
"Double-click when clicking icon" = "Dubbelklicka på ikoner";
"Drag and drop to reorder" = "Drag och släpp för att omgruppera";
"Drag to reorder" = "Drag för att ändra ordning";
"Draw background pattern for image previews" = "Rita ut bakgrundsmönster för bildförhandsgranskning";
"Draw background picture" = "Visa skrivbordsbild";
"Draw controls for dark backgrounds" = "Rita kontroller för mörka bakgrunder";
"Draw label color on icon" = "Visa etikettfärg på ikoner";
"Draw label color on name" = "Visa etikettfärg på namn";
"Dropbox folder path:" = "Dropbox mappsökväg:";
"Dropbox is not set." = "Dropbox är inte inställt.";
"Edit..." = "Redigera...";
"Enable \"Launch Application\" global hot-key:" = "Aktivera \"Starta Applikation\" globalt kortkommando:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Aktivera \"Visa i Path Finder\" för tredjepartsprogram";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Aktivera \"Visa i Path Finder\" global snabbtangent:";
"Enable \"Show in Path Finder\" for third party applications" = "Aktivera \"Visa i Path Finder\" för tredjepartsprogram";
"Enable Applications menu" = "Aktivera Program-menyn";
"Enable Finder's \"Remove from Dock\" menu option" = "Aktivera Finders \"Ta bort från Dock\"-menyval";
"Enable Trash's \"Remove from Dock\" menu option" = "Aktivera papperskorgens \"Ta bort från Dock\" menyalternativ";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Aktivera alla varningsmeddelanden som har avfärdats med \"fråga mig inte igen\"";
"Enable bug reporter" = "Aktivera felrapportering";
"Enable disclosure triangles in column view" = "Visa nedfällningstrianglar i kolumnfönstret";
"Enable dual preview for dual browser" = "Aktivera dubbel förhandsgranskning för dubbel bläddrare";
"Enable inline previews" = "Aktivera interna förhandsgranskningar";
"Enable quick disk image mounting" = "Aktivera snabb skivavbildsmontering";
"Enable spring-loaded folders" = "Aktivera självöppnande mappar";
"Enabled" = "Aktiverad";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Om du aktiverar så kommer \"Visa i Finder\"-kommandon i andra applikationer att använda Path Finder istället för Finder. Det rekommenderas att stänga av denna inställning innan du avinstallerar Path Finder.";
"Encoding:" = "Kodning:";
"Enforce character alignment" = "Tvinga teckenjustering";
"Enter Key:" = "Enter:";
"Enter key:" = "Enter-tangent:";
"Everyone:" = "Alla:";
"Execute" = "Exekvera";
"Expand archives with Path Finder" = "Expandera arkiv med Path Finder";
"Expand files in same directory as original" = "Expandera filer i samma mapp som originalet";
"Expand into same folder as original" = "Expandera till samma mapp som original";
"Expansion:" = "Utbyggnad:";
"Extension" = "Tillägg";
"Favorites" = "Bokmärken";
"Features" = "Egenskaper";
"File Comparison" = "Filjämförelse";
"File Operation" = "Filoperation";
"File comparison tool path:" = "Sökväg till filjämförelseprogram:";
"File size calculation:" = "Filstorleksberäkning:";
"Files" = "Filer";
"Files and folders" = "Filer och mappar";
"Fit to Window" = "Anpassa till fönster";
"Folders" = "Mappar";
"Font:" = "Typsnitt:";
"Frame Accent Color" = "Ramaccentfärg";
"Frame Accent Color (Inactive)" = "Ramaccentfärg (Inaktiv)";
"Frame Color" = "Ramfärg";
"Frame Color (Inactive)" = "Ramfärg (Inaktiv)";
"General" = "Allmänt";
"Get Info Application:" = "Visa Info-program:";
"Get Info:" = "Visa info:";
"Global hot-keys" = "Globala kortkommandon";
"Grid color" = "Rutnätsfärg";
"Grid spacing:" = "Rutnätsmellanrum:";
"Group" = "Grupp";
"Group text color" = "Grupp textfärg";
"Group:" = "Grupp:";
"HTML tags" = "HTML-taggar";
"Handle 'afp' URLs using Path Finder" = "Hantera AFP-webbadresser med Path Finder";
"Handle 'file' URLs using Path Finder" = "Hantera FILE-webbadresser med Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Hantera FTP-webbadresser med Path Finder";
"Handle URLs:" = "Hantera webbadresser:";
"Hard disks" = "Hårddiskar";
"Header Gradient" = "Huvudövertoning";
"Header Gradient (Active)" = "Huvudövertoning (Aktiv)";
"Hide Finder's desktop" = "Göm Finders skrivbord";
"Hide Tab Bar when there is a single tab" = "Göm flikfältet när det bara finns en flik";
"Hide tab when there is only one session" = "Dölj flik när det bara finns en session";
"Highlight" = "Markera";
"Home" = "Hem";
"Horizontal:" = "Horisontellt:";
"Hotspot color" = "Hotspot-färg";
"Icon View Options" = "Inställningar för ikonvy";
"Icon size:" = "Ikonstorlek";
"Icon view" = "Ikonläge";
"Ignore HTML Commands" = "Ignorera HTML-Kommandon";
"Ignore RTF Commands" = "Ignorera RTF-Kommandon";
"Ignore invisible files when compressing" = "Ignorera osynliga filer under komprimering";
"Ignore resource forks when compressing" = "Ignorera resursgrenar under komprimering";
"Ignore software license agreements" = "Ignorera mjukvarulicensavtal";
"Ignore when opening:" = "Ignorera medans du öppnar:";
"Ignore:" = "Ignorera:";
"Image background color" = "Bildbakgrundsfärg";
"Image checkerboard color" = "Bild schackbrädesfärg";
"Images" = "Bilder";
"Info text color" = "Färg på infotext";
"Invisible files" = "Osynliga filer";
"Italicize aliases" = "Visa alias med kursiv text";
"Item Info" = "Objektinformation";
"Keep icons arranged on desktop" = "Sortera skrivbordsikonerna automatiskt";
"Key Actions" = "Tangenthändelser";
"Keyboard" = "Tangentbord";
"Kind" = "Typ";
"Label" = "Märkning";
"Label on Bottom" = "Etikett längst ner";
"Label on Right" = "Etikett till Höger";
"Label on bottom" = "Etikett längst ner";
"Label on right" = "Etikett till höger";
"Labels" = "Etikett";
"Last shown view" = "Senast visade vy";
"Launch Path Finder at login" = "Starta Path Finder när du loggar in";
"Launch Path Finder automatically after log in" = "Starta Path Finder automatiskt vid inloggning";
"Layout Left to Right" = "Layout Vänster till Höger";
"Layout Top to Bottom" = "Layout Överdel till Nederdel";
"Left" = "Vänster";
"List Modules" = "Lista moduler";
"List View Options" = "Listvyinställningar";
"List view" = "Listvy";
"Long" = "Lång";
"Macintosh style key navigation" = "Knappnavigation \"Macintosh Style\"";
"Menu" = "Meny";
"Middle button paste" = "Mittenknappsinklistring";
"Modification Date" = "Ändringsdatum";
"Mount DMGs using Path Finder" = "Montera skivavbilder (dmg) med Path Finder";
"Mount disk images after expand" = "Montera skivavbilder efter expandering";
"Mount disk images after expansion" = "Montera skivavbilder efter expandering";
"Name" = "Namn";
"Name:" = "Namn:";
"Network" = "Nätverk";
"Network servers" = "Nätverksservrar";
"Network volumes:" = "Nätverksvolymer:";
"New Documents" = "Nya dokument";
"New Files" = "Nya filer";
"New Folders" = "Nya mappar";
"New file format:" = "Ny fil-format:";
"New tab" = "Ny flik";
"New window" = "Nytt fönster";
"New..." = "Ny...";
"No tool selected" = "Inget verktyg valt";
"Non-ASCII font" = "Icke-ASCII-typsnitt";
"Normal font" = "Normalt typsnitt";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "När aktiverad, högerklicka på Finders dockikon och välj \"Ta bort från Dock\" för att gömma Finder-ikonen. Ikonen kommer att tas bort oavsett om Finder kör eller inte och kommer att vara borttagen tills du startar om din Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "När funktionen är aktiverad, högerklicka på papperskorgens ikon i Dockan och välj \"Ta bort från Dock\" för att dölja ikonen. Detta kommer att kvarstå tills du startar om din Mac.";
"Opacity" = "Opacitet";
"Opacity:" = "Opacitet:";
"Open" = "Öppna";
"Open PDF documents in built-in PDF viewer" = "Öppna PDF-dokument i den inbyggda PDF-visaren";
"Open Selected" = "Öppna markerade";
"Open TextEdit documents in built-in text editor" = "Öppna TextEdit-dokument i den inbyggda textredigeraren";
"Open Word documents in built-in text editor" = "Öppna Word-dokument i den inbyggda textredigeraren";
"Open folders in:" = "Öppna mappar i:";
"Open image files in built-in image viewer" = "Öppna bildfiler i den inbyggda bildvisaren";
"Open mounted volumes in new window" = "Öppna monterade enheter i nytt fönster";
"Open new browser on launch" = "Öppna nytt fönster vid start";
"Open new windows and tabs in column view" = "Öppna nya fönster och flikar i kolumnvisning";
"Open new windows and tabs in:" = "Öppna nya fönster och flikar i:";
"Open new windows in:" = "Nya fönster öppnas som:";
"Open using encoding:" = "Öppna med teckenkodning:";
"Open with Path Finder:" = "Öppna med Path Finder:";
"Open with:" = "Öppna med:";
"Opening" = "Vid öppning";
"Opens" = "Öppnar";
"Opens in new tab" = "Öppnas i ny flik";
"Opens in new tab in a window" = "Öppnas i en ny flik i ett nytt fönster";
"Opens in new tab in the bottom preview pane" = "Öppnas i en ny flik i nedre förhandsgranskningsvyn";
"Opens in new tab in the right preview pane" = "Öppnas i en ny flik i högra förhandsgranskningsvyn";
"Opens in new window" = "Öppnas i nytt fönster";
"Option Key" = "Alt-tangent";
"Option click to restore all" = "Alt-klicka för att återställa alla";
"Option key is meta" = "Alt-tangent är meta";
"Owner" = "Ägare";
"Owner:" = "Ägare:";
"Packages" = "Paket";
"Parent" = "Överliggande";
"Path" = "Sökväg";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder går att integrera sömlöst med din favorittextredigerare eller filinformationsprogram";
"Path Navigator Color" = "Navigerarfärg";
"Path Navigator Text Color" = "Sökvägsnavigatorns textfärg";
"Path Selection Gradient" = "Sökvägsgradient";
"Path Selection Gradient (Inactive)" = "Sökvägsgradient (inaktiv)";
"Picture" = "Bild";
"Plain text" = "Vanlig text";
"Position the Path Navigator below the browser" = "Placera Sökvägsnavigatorn nedanför bläddraren";
"Preferences" = "Inställningar";
"Press Space Bar to open immediately" = "Mellanslag öppnar direkt";
"Preview" = "Förhandsgranska";
"Quit Finder" = "Avsluta Finder";
"Quit Finder when Path Finder launches" = "Avsluta Finder när Path Finder startar";
"Quit the Finder automatically at launch" = "Avsluta finder automatiskt vid start";
"RTF commands" = "RTF-kommandon";
"Read" = "Läsa";
"Removable media" = "Borttagbar media";
"Rename Selected" = "Döp om valda";
"Renames" = "Byter namn";
"Render html in preview" = "Förhandsgranska rendering av HTML";
"Requires relaunch" = "Kräver omstart";
"Reset Warnings" = "Nollställ varningar";
"Resolve aliases" = "Länka om trasiga Alias";
"Resource forks" = "Resursgrenar";
"Restore All Defaults" = "Återställ alla standardvärden";
"Restore Default" = "Återställ";
"Restore location after spring-loaded drag" = "Återställ plats efter automatöppning";
"Return Key:" = "Return:";
"Return key:" = "Returtangent:";
"Reveal" = "Visa";
"Reveal expanded items" = "Visa expanderade objekt";
"Reveal in Path Finder:" = "Visa i Path Finder:";
"Reveal in existing window" = "Visa i existerande fönster";
"Reveal in new tab" = "Visa i ny flik";
"Reveal in new window" = "Visa i nytt fönster";
"Rich text" = "Formaterad text";
"Right" = "Höger";
"Row separator color" = "Radavdelarfärg";
"Run command:" = "Kör kommando:";
"Save Theme..." = "Spara Tema...";
"Save location:" = "Spara platser:";
"Save using encoding:" = "Spara med teckenkodning:";
"Save with:" = "Spara med:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Välj ett menyobjekt och tryck in en kommando- eller ctrl-tangentsekvens eller använd backsteg/delete och funktionstangenterna (F1-F35) för att ändra. Tryck på Esc-tangenten för att rensa.";
"Select entire row in list view" = "Markera hela raden i listläge";
"Select tool…" = "Välj verktyg…";
"Selection color" = "Markeringsfärg";
"Send anonymous system information" = "Skicka anonym systeminformation";
"Session settings" = "Sessionsinställningar";
"Sessions" = "Sessioner";
"Set Background..." = "Ange bakgrund...";
"Set Colors..." = "Ange färger...";
"Set Path Finder as the default file viewer" = "Använd Path Finder som förvald filhanterare";
"Set as Default" = "Använd som standard";
"Set as the default file browser" = "Använd som standard filbläddrare";
"Set..." = "Ange...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Om du gör denna inställningen så kommer \"Visa i Finder\"-kommandon i andra applikationer att använda Path Finder istället för Finder.";
"Shadowed" = "Skuggad";
"Short" = "Kort";
"Show Path Finder desktop" = "Visa Path Finders skrivbord";
"Show column headers" = "Visa kolumnrubriker";
"Show columns" = "Visa kolumner";
"Show columns:" = "Visa kolumner:";
"Show desktop trash can" = "Visa skrivbordets papperskorg";
"Show file names" = "Visa filnamn";
"Show files and folders on the Desktop" = "Visa filer och mappar på skrivbordet";
"Show grid" = "Visa rutnät";
"Show horizontal grid" = "Visa horisontala streck";
"Show hotspot" = "Tillämpa hotspots";
"Show icon preview" = "Förhandsgranska ikoner";
"Show icon previews" = "Visa ikonförhandsgranskningar";
"Show icon previews on network volumes" = "Visa förhandsgranskning av ikoner på nätverksenheter";
"Show icons" = "Visa ikoner";
"Show invisibles" = "Visa osynliga";
"Show item info" = "Visa info om objekt";
"Show link alert message on startup if not linked" = "Visa länkningsmeddelande vid start om inte redan länkad";
"Show menu bar icon" = "Visa ikon i menyraden";
"Show on desktop:" = "Visa på skrivbordet:";
"Show open button" = "Visa öppna-knapp";
"Show preview column" = "Förhandsgranska i kolumnvy";
"Show row separators" = "Visa radavgränsare";
"Show ruler" = "Visa linjal";
"Show splash panel at launch" = "Visa splash-bild vid start";
"Show vertical grid" = "Visa verktikala streck";
"Show volumes on the Desktop" = "Visa volymer på skrivbordet";
"Show warning before emptying the Trash and deleting" = "Varna innan papperskorgen töms och när objekt tas bort";
"Show zoom effects when opening files" = "Visa zoom-effekter när filer öppnas";
"Sidebar" = "Sidovy";
"Sidebar Color" = "Sidovy färg";
"Sidebar Color (Inactive)" = "Sidovy färg (inaktiv)";
"Silence terminal bell" = "Stäng av terminalljuden";
"Size" = "Storlek";
"Skip" = "Hoppa över";
"Small contextual menu font size" = "Litet teckensnitt i kontextmenyer";
"Smart Sort Order" = "Smart sorteringsordning";
"Smart Sort order:" = "Smart sorteringsordning:";
"Smart sorting" = "Smart sortering";
"Snap to grid" = "Ordna automatiskt";
"Sort ascending" = "Sortera stigande";
"Sort by %@" = "Sortera efter %@";
"Spring-loaded Delay:" = "Fördröjning för automatiskt öppnande:";
"Spring-loaded folders" = "Automatöppna mappar";
"Spring-loaded folders:" = "Självöppnande mappar:";
"Start Rename" = "Byt namn";
"Starting Directory:" = "Ställ in startmapp:";
"Startup" = "Start";
"Tab Bar Background Gradient" = "Flikfältets bakgrundsövertoning";
"Tab Position" = "Flikplacering";
"Target last column (like Finder)" = "Sista kolumn som mål (som Finder)";
"Text Edit" = "Textredigerare";
"Text Editor" = "Textredigerare";
"Text Editor:" = "Textredigerare:";
"Text Font:" = "Texttypsnitt:";
"Text color" = "Textfärg";
"TextEdit documents" = "Textredigerare-dokument";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "Finders skrivbord kommer att förbli gömt även när Path Finder inte kör.";
"Themes" = "Teman";
"This preference will take effect the next time you launch Path Finder." = "Denna inställning kommer att få effekt nästa gång du startar Path Finder.";
"This window only" = "Endast detta fönstret";
"Top" = "Upptill";
"Transparent" = "Genomskinlig";
"Transparent Background" = "Genomskinlig bakgrund";
"Treat Non-ASCII characters as double width" = "Behandla Icke-ASCII-karaktärer som dubbelbredds";
"Treat packages as folders" = "Behandla paket som mappar";
"Type" = "Typ";
"Unlink" = "Avlänka";
"Updates:" = "Uppdateringar:";
"Use base-2 math for sizes" = "Använd bas-2 matchning för storlekar";
"Use brushed metal appearance" = "Använd utseendet \"Borstad Metall\"";
"Use color icons in custom sidebars" = "Använd färgikoner i anpassade sidovyer";
"Use color icons in the standard sidebar" = "Använd färgikoner i standardsidovyn";
"Use custom window gradient" = "Använd anpassad fönsterövertoning";
"Use default background color" = "Använd den ursprungliga bakgrundsfärgen";
"Use default colors" = "Använd standardfärger";
"Use encoding sniffer when opening text files" = "Upptäck teckenkodning automatiskt när textdokument öppnas";
"Use encoding sniffer when previewing text files" = "Upptäck teckenkodning automatiskt när textdokument förhandsgranskas";
"Use hfstar for compress and decompress" = "Använd hfstar för komprimering";
"Use larger font for browser controls" = "Använd större teckensnitt för blädderkontroller";
"Use relative dates" = "Använd relativa datum";
"Use separate shelf panes for dual browser" = "Använd separata hyllor för dubbla bläddrare";
"Use small scroll bars" = "Använd små rullningslister";
"Verify copied files" = "Verifiera kopierade filer";
"Vertical Frame Accent Color" = "Vertikal ram accentfärg";
"Vertical Frame Accent Color (Inactive)" = "Vertikal ram accentfärg (Inaktiv)";
"Vertical:" = "Vertikalt:";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Varning: vissa operativsystemsfunktioner, som Time Machine, kanske inte fungerar korrekt om Finder inte körs.";
"Warnings:" = "Varningar:";
"When idle send ASCII code:" = "Skicka ASCII-kod vid inaktivitet:";
"Word documents" = "Word-dokument";
"Wrap to Page" = "Automatisk radbrytning";
"Wrap to page" = "Automatisk radbrytning";
"Write" = "Skriva";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Antialias" = "Antialias";
"Finder" = "Finder";
"META" = "META";
"Medium" = "Medium";
"Normal" = "Normal";
"OK" = "OK";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text" = "Text";
"Version" = "Version";
